Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/disse_fire_far_sametingets_kultur-_og_idrettsstipend_for_2022.html.tmx
Source language: nob
Languages: smj

source: Disse fire får Sametingets kultur- og idrettsstipend for 2022
smj: Dá nieljes oadtju Sámedikke kultuvrra- ja valástallamstipendav 2022

source: ​ Sametingsrådet har tildelt stipender til fire unge innen idrett og kultur.
smj: Sámedikkeráde l stipendav juollodam nielje nuorajda valástallam ja kultuvra suorgen.

source: En volleyballspiller, vektløfter, scenekunstner og billedkunstner får hver 25 000 kroner i stipend.
smj: Sij gudi oadtju stipendav li volleybállospællár, låssodislåggŋididdje, siednadájddár ja gåvvådájddár, ja juohkkahasj oadtju 25 000 kråvnå stipænndan.

source: I år var det svært mange unge søkere til begge stipendene.
smj: Dán jage lidjin sierralágásj ållo nuorra åhttse goappásj stipendajda.

source: 29 ungdommer hadde søkt idrettsstipend, 20 jenter og ni gutter.
smj: 29 nuora lidjin valástallamstipendav åhtsåm, 20 næjtso ja aktse báhtja.

source: 14 unge hadde søkt på kulturstipend, 10 jenter og fire gutter.
smj: 14 nuora lidjin kultuvrrastipendav åhtsåm, 10 næjtso ja niellja báhtja.

source: Sametingets kultur- og idrettsstipend for ungdom skal øke motivasjonen til unge for å engasjere seg innenfor musikk, kunst, kultur og idrett.
smj: Sámedikke kultuvrra- ja valástallamstipænnda nuorajda galggá måvtåstuhttet nuorajt ratjátjit musihka, kultuvra ja valástallamsuorgij.

source: – Det er spennende å se det høye nivået årets kandidater holder.
smj: – La geldulasj vuojnnet man alla dásse dán jagásj kandidáhtajn la.

source: De har vist at de satser seriøst på sine kultur- og idrettsgrener, og fremstår som gode forbilder for annen samisk ungdom, sier Maja Kristine Jåma (NSR).
smj: Sij li vuosedam duodaj rahtji ietjasa kultuvrra- ja valástallamsuorgijn, ja li buorre åvddågåvå ietjá sáme nuorajda, javllá sámedikkeráde Maja Kristine Jåma (NSR).

source: Sametingsrådet tildeler idrettsstipend til Jonna Johanne Dunfjeld-Mølnvik og Ina Marielle Trane Porsanger, og kulturstipend tildeles Leander Andersen Gilsåmo og Iris Storelv-Rabone
smj: Sámedikkeráde juollot valástallamstipendav Jonna Johanne Dunfjeld-Mølnvikaj ja Ina Marielle Trane Porsangerij, ja kultuvrrastipænnda juolloduvvá Leander Andersen Gilsåmoj ja Iris Storelv-Rabonenij.

source: – Alle fire fremstår som gode ambassadører for unge kultur- og idrettsinteresserte.
smj: – Divna nieljes li buorre ambassadera nuorra kultuvrra- ja valástallamberustiddjijda.

source: Jeg gleder meg til å se mer av disse ungdommene fremover og ønsker dem lykke til videre, sier Jåma.
smj: Ávvudaláv vuojnátjit ienep dájs nuorajs åvddålijguovlluj ja sávav sidjij gájk vuorbev vijddásabbo, javllá Jåma.

source: Kort presentasjon av de fire som får stipend fra Sametinget:
smj: Oanegis presentasjåvnnå dajs nielje nuorajs gudi stipendav oadtju Sámedikkes:

source: Jonna Johanne Dunfjeld-Mølnvik , 20 år fra Snåsa.
smj: Jonna Johanna Dunfjeld-Mølnvik , 20 jage vuoras Snoasas.

source: Jonna Johanne er et talent innen volleyball.
smj: Jonna Johanna la volleybállospællár talænnta.

source: Hun har sammen med laget sitt, Liernes Volleyball spilt i 1. divisjon i flere sesonger og har i år vunnet serien.
smj: Sån la aktan ietjas juohkusijn, Liernes Volleyball, spellam 1. divisjåvnå moadda gávda ja dá jage sij vuojttin seriav.

source: Laget til Jonna Johann er klar til å spille til opprykk.
smj: Jonna Johanne juogos la gárves spellat bajedibmáj.

source: I tillegg til idrett, så er Jonna bevisst på å bruke sørsamisk.
smj: Duodden valástallamij, de la Jonna duodalasj oarjjelsámegiella adnema hárráj.

source: Dette gjør hun både på og utenfor banen.
smj: Dav sån dahká sihke nanna ja ålggolin bána.

source: Jonna er en dedikert og motivert ung samisk idrettsutøver.
smj: Jonnan la vissjalis ja måvtåstuhtte nuorra sáme valástalle.

source: Ine Marielle Trane Porsanger , 20 år fra Varangerbotn i Nesseby.
smj: Ine Marielle Trane Porsanger , 20 jage vuoras Vuonnabadás Unjárgan.

source: Ine Marielle er en aktiv vektløfter.
smj: Ine Marielle l aktijvva låssodislåggŋididdje.

source: Hun har i 2022 klart å sette to norgesrekorder i styrkeløft.
smj: Sån la 2022:n nahkam guokta Vuodnarekårda biedjat gievrrudaklåggŋidimen.

source: Hun ble også tatt ut på det norske landslaget høsten 2022, og satser seriøst på sin idrett, og har med sine prestasjoner tatt VM-kravet i sin klasse.
smj: Sån besaj Vuona rijkkajuohkusij tjavtjan 2022, ja duodaj rahtjá ietjas valástallamsuorgen, ja la ietjas tjehpudagájn válldám VM-gájbbádusájt ietjas klásan.

source: Ine er en motivert ung styrkeløfter, som har ambisjoner for å nå langt.
smj: Ine l måvtåstuhtte nuorra låssodislåggŋididdje, gænna li ambisjåvnå jåvsåtjit guhkás.

source: Leander Andersen Gilsåmo, 16 år fra Trondheim.
smj: Leander Andersen Gilsåmo , 16 jage vuoras Roandemis.

source: Leander har jobbet med scenekunst siden han var 11 år.
smj: Leander la barggam siednadájddárijn dat rájes gå lij 11 jage vuoras.

source: Han er aktiv i Teaterlaget Bul i Nidaros og har vært med på store teateroppsetninger og har allerede fått gode kritikker for sin tolkning av de ulike rollene som han har spilt på teaterscenen.
smj: Sån la aktijva teáhtarjuohkusin Bul i Nidaros ja la sæbrram stuora teáhtardagádimijn ja la juo buorre árvustallamijt oadtjum daj iesjguhtik roallajs maj la oavdástallam teáhtarsienan.

source: Han skal nå være instruktør for de yngste teatergruppene i Bul, og han skal også jobbe sammen med samiske ungdom.
smj: Sån galggá dálla liehket bagádallen nuoramus teáhtarjuohkusijn Bul:an, ja galggá aj barggat sáme nuoraj.

source: Iris Storelv-Rabone , 17 år fra Evenes.
smj: Iris Storelv-Rabone , 17 jage vuoras Evenásjes.

source: Iris har drevet med billedkunst siden hun var liten.
smj: Iris la barggam gåvvådájdajn mánnávuoda rájes.

source: Hun har allerede utmerket seg som kunstnertalent og har designet årets teaterplakat til den samiske festivalen Márkomeannu.
smj: Sån la juo vuosedam sujna li dájddárvaddása ja la dán jagásj teáhtarplakáhtav hábbmim sáme festivállaj Márkomeannu.

source: Iris har allerede hatt flere utstillinger i Sápmi og i fjor hadde hun en separat utstilling på Márkomeannu.
smj: Irisin li læhkám moadda vuosádusá Sámen ja dijmmá lij sujna sierra vuosádus Márkomeannun.

source: Til tross for sin unge alder, så er hun allerede blitt en synlig samisk protestkunstner.
smj: Vájku sån la nuorra, de la juo sjaddam dåbdos sáme vuosteldimdájddár.

source: Hun satser på å utvikle seg som kunstner gjennom å lære seg mer om de ulike teknikkene innenfor billedkunst.
smj: Sån biedjá fámojt ietjas dájddár åvddånibmáj, oahppat iesjguhtik lágasj vuogijt baktu ma gåvvådájdan li.

source: For mer informasjon kan sametingsråd Maja Kristine Jåma (NSR) kontaktes på telefon: 47242366 eller epost: maja.kristine.jama@samediggi.no
smj: Gatjálvisá jali ságájdahttem, guládalá sámedikkeráde Maja Kristine Jåma (NSR), tlf. +47 47242366, maja.kristine.jama@samediggi.no

source: Tidligere vinnere:
smj: Åvdep vuojtte:

source: Idrettsstipend: Amalie Storelv, Olivia Braastad
smj: Valástallamstipænnda: Amalie Storelv ja Olivia Braastad
